/* 
  Localizable.strings
  Pods

  Created by Raghavendra Panth R on 23/05/19.
  
*/


"app.haslocked" = "%@ был заблокирован";
"app.authenticate.authenticate" = "Нажмите в любом месте для проверки подлинности";
"app.authenticate.setup" = "Настройка %@ ID в настройках iPhone, чтобы использовать ";
"app.settings" = "Параметры";


"controller.lockAfter" = "После выхода из приложения, как долго, пока сенсорный ID/ Passscode требуется для открытия?";

"controller.immedietly" = "Сразу";
"controller.after" = "после";
"controller.minute" = "минуту";
"controller.minutes" = "минут";
"controller.hour" = "час";
